/* No comment provided by engineer. */
"%dh" = "%d小时";

/* No comment provided by engineer. */
"%dm" = "%d分";

/* No comment provided by engineer. */
"%ds" = "%d秒";

/* No comment provided by engineer. */
"Application Name" = "应用名称";

/* No comment provided by engineer. */
"Block table not found! " = "未找到 Block 表！";

/* No comment provided by engineer. */
"Bundle ID" = "Bundle ID";

/* No comment provided by engineer. */
"Cannot determine local device" = "无法确定当前设备。";

/* No comment provided by engineer. */
"Category table not found! " = "未找到 Category 表！";

/* No comment provided by engineer. */
"Change error." = "修改失败。";

/* No comment provided by engineer. */
"Counted item table not found! " = "未找到 Counted item 表！";

/* No comment provided by engineer. */
"Database connection failed!" = "数据库连接失败！";

/* No comment provided by engineer. */
"Database file not exists!" = "数据库不存在！";

/* No comment provided by engineer. */
"Day" = "日";

/* No comment provided by engineer. */
"Deletion failed!" = "删除失败！";

/* No comment provided by engineer. */
"Domain" = "域名";

/* No comment provided by engineer. */
"Entry not found!" = "未找到该条目！";

/* No comment provided by engineer. */
"Entry not found! " = "未找到该条目！";

/* No comment provided by engineer. */
"Error, please change your input." = "错误，请重新输入。";

/* No comment provided by engineer. */
"Executable `getconf` not exists!" = "可执行文件 `getconf` 不存在！";

/* No comment provided by engineer. */
"Hour" = "小时";

/* No comment provided by engineer. */
"Installed app table not found! " = "未找到 Installed app 表！";

/* No comment provided by engineer. */
"Month" = "月份";

/* No comment provided by engineer. */
"Multiple users are temporally not supported" = "暂不支持多用户";

/* No comment provided by engineer. */
"No data Available" = "无数据";

/* No comment provided by engineer. */
"Notifications" = "通知";

/* No comment provided by engineer. */
"Only supports integer not less than 0." = "仅支持输入不小于0的整数";

/* No comment provided by engineer. */
"Pick ups" = "拿起次数";

/* No comment provided by engineer. */
"Query content can't be empty. " = "查询内容不能为空。";

/* No comment provided by engineer. */
"Query date error. " = "查询日期格式错误。";

/* No comment provided by engineer. */
"Timed item table not found! " = "未找到 Timed item 表！";

/* No comment provided by engineer. */
"Unknown" = "未知错误";

/* No comment provided by engineer. */
"Unknown error." = "未知错误。";

/* No comment provided by engineer. */
"Unknown error. " = "未知错误。";

/* No comment provided by engineer. */
"Week" = "周";

/* No comment provided by engineer. */
"Year" = "年份";

